II/A_prescription/identity_with_conv/tutorial/cyl/Allrun
#!/bin/sh


blockMesh

mirrorMesh -noFunctionObjects -overwrite

renumberMesh -overwrite

A_identity_nonlinear
